var question = [
    {
        a00:'Первый вопрос и сумма выигрыша при правильном ответе будет равна 1.000р.\n Как зовут нашего преподавателя?\n',
        a1: '1 - Петрович\n',
        a2: '2 - Его величество, Преподаватель\n',
        a3: '3 - Олег-Марат\n',
        a4: '4 - Сергей\n',
        aa: '4'
    },
    {
        a00: 'Второй вопрос и сумма выигрыша при правильном ответе будет равна 5.000р.\n Где свистит рак? \n',
        a1: '1 - На горе\n',
        a2: '2 - На холме\n',
        a3: '3 - в темнице сырой\n',
        a4: '4 - я те посвищу в доме\n',
        aa: '1'
    },
    {
        a00: 'Третий вопрос и сумма выигрыша при правильном ответе будет равна 50.000р.\n Столица Перу?\n',
        a1: '1 - Москва\n',
        a2: '2 - Лима\n',
        a3: '3 - Кито\n',
        a4: '4 - Сан-Паулу\n',
        aa: '2'    
    },
    {
        a00: 'Четвертый вопрос и сумма выигрыша при правильном ответе будет равна 200.000р.\nЧто получиться в результате: " " % 1 //пустая строка % 1 \n',
        a1: '1 - 1\n',
        a2: '2 - Null\n',
        a3: '3 - 0\n',
        a4: '4 - undefined\n',
        aa: '3'
    },
    {
        a00: 'Пятый вопрос и сумма выигрыша при правильном ответе будет равна 500.000р.\n Под каким названием известна единица с последующими ста нулями?  \n',
        a1: '1 - Мегатрон\n',
        a2: '2 - Гугол\n',
        a3: '3 - Гигабит\n',
        a4: '4 - Наномоль\n',
        aa: '2'
    },
    {
        a00: 'Шестой вопрос и сумма выигрыша при правильном ответе будет равна 1.000.000р.\n Какого цвета крайнее правое кольцо в олимпийской символике? \n',
        a1: '1 - Красное\n',
        a2: '2 - Синее\n',
        a3: '3 - Зеленое\n',
        a4: '4 - черное\n',
        aa: '1'
    }
];


